Repository: giellalt/corpus-sms
Catalog: prestable/tmx/sms2fin/admin/sd/www.samediggi.fi/index2.php_option=com_content_task=view_id=846_lang=nuortta.html.tmx
Source language: sms
Languages: fin

source: SääŠmteŠǧǧ ååcc mieŠrräiggsaž projeŠktt-tuâjjla SääŠm-musikk-kõõskõŠšše
fin: Saamelaiskäräjien musiikkikeskus hakee projektityöntekijää

source: ProjeŠktt-tuâjjla tuõjju koŠlle jm.
fin: Saamelaismusiikkikeskuksen projektityöntekijän

source: SääŠm-musikk-kõõskõõzz veäŠǩǩteeŠjen tuåimmjumuš di IinteŠmes Iinn- alggmeerai musikkfeŠsttvaal veäŠǩǩpuuŠtʼteei tuâi.
fin: tehtäviin kuuluu mm. saamelaismusiikkikeskuksen avustajana toimiminen sekä Ijahis idja- alkuperäiskansojen musiikkifestivaalin apulaistuottajan tehtävät.

source: Tuâjj âlgg 9.6 da peštt 30.8.2014 räjja.
fin: Työ alkaa 9.6 ja kestää 30.8.2014 saakka.

source: Tuâi oŠnnstem håiddmõõžžâst ooudâsveŠǩǩe tõõzz suåppi škoouŠlʼjumuš, sääŠmǩiõl silttõs di riŠjttjeei eŋgglõsǩiõl silttõs.
fin: Tehtävän menestyksellista hoitamista edesauttaa soveltuva koulutus, saamenkielentaito sekä riittävä englanninkielen taito.

source: ProjeŠktt-tuâjjla päŠlǩǩmõš meäŠrrââtt LääŠddjânnam sääŠmteeŠǧǧ päŠlǩǩriâšldõõǥǥ õõlǥtemtääŠzz VII.
fin: Projektityöntekijän palkkaus määräytyy Suomen saamelaiskäräjien palkkausjärjestelmän vaativuustason VII.

source: / I mieŠldd (vuâđđpäŠlǩǩ 1711,31euŠrred/mp).
fin: / I mukaan (peruspalkka 1711,31euroa/kk).

source: VuâđđpääŠlǩ lââŠssen määuŠset 24 %:t sääŠmvuuŠd lââŠss da tuâjjtobddmõõžž mieŠldd meäŠrrõõvvi ǩiččlõddâmlââŠzz.
fin: Peruspalkan lisäksi maksetaan 24 %:n saamelaisalueen lisä jatyökokemuksen mukaan määräytyvät kokemuslisät.

source: ProjeŠktt-tuâjjla tuåimmpäiŠǩǩ sâjjdââtt sääŠmkultturkõõskõs Sajõõzzâst.
fin: Projektityöntekijän toimipaikka sijaitsee saamelaiskulttuurikeskus Sajoksessa.

source: Ooccmõõžž mieŠlddõõzzineez âŠlǧǧe tuåimted sääŠmteeŠǧǧ tuâjjlažkådda 2.5.2014 čiâss 16.00 räjja addrõŠsse Sajos, 99870 Aanar.
fin: Hakemukset liitteineen tulee toimittaa saamelaiskäräjien sihteeristöön 2.5.2014 klo 16.00 mennessä osoitteeseen Sajos, 99870 Inari.

source: LââŠssteâđaid tuâjast oudd sääŠm-musikk-kõõskõõzz plaanraajji Anu Magga teŠl. 050 567 2204, anu.
fin: Lisätietoja työstä antaa saamelaismusiikkikeskuksen suunnittelija Anu Magga p. 050 567 2204, anu.

source: SääŠmteeŠǧǧ tuåimmjumuŠšše vuäitt tobstõõttâd neŠttaddrõõzzâst www.samediggi.fi da IinteŠmes Inn – alggmeerai musikkpoŠdde addrõõzzâst: www.ijahisidja.fi Aanrest 14.4.2014 SääŠmteŠǧǧ
fin: Saamelaiskäräjien toimintaan voi tutustua nettiosoitteessa www.samediggi.fi ja Ijahis idja-alkuperäiskansojen musiikkitapahtumaan osoitteessa: www.ijahisidja.fi
